{
  "titres": [
    "International Social Security Database",
    "Government social security records compromised",
    "The Government run social security database has been hacked by an unknown cyber criminal.",
    "In theory, unlawful changes to this database could result in dead people being reported as alive, ",
    "Social security hacked twice in less than a month",
    "The Government run social security database has once again been hacked by an unknown cyber criminal.  ",
    "Government held Files compromised for the third time",
    "For the third time in less than a month, the government owned Social Security Database has been hacked.",
    "Social Security computer once again hacked",
    "This system has been hacked multiple times in the last month, prompting heavy critisism from some opposition parties.",
    "The Goverment owned Social Security computer has once again been hacked by an unknown Cyber criminal.",
    "International Academic Database",
    "Government run academic database hacked",
    "The International Academic Database has been compromised by  malicious hacker.",
    "to secure the database against future action.",
    "Academic records hacked again",
    "The International Academic Database has been hacked for the second time in less than a month.",
    "Government academic database hacked again",
    "The Government is on the defensive again today as its International Academic Database is hacked again.",
    "International Academic Database hacked again",
    "Federal Agents investigate Academic Database hacks",
    "The Government Academic Database has been hacked again by an unknown intruder.",
    "Hackers have again penetrated the International Acadmic Database.",
    "The International Academic Database has been attacked by hackers again.",
    "Global Criminal Database",
    "The Government managed Global Criminal Database has been penetrated by an unknown computer hacker.",
    "Despite the installation of a brand new high security system, the Global Criminal Database has again been attacked ",
    "Hackers take advantage of Global Criminal Database",
    "The Government owned Global Criminal Database system has recently suffered a couple of high security hacks, ",
    "Global Criminal Database smashed open again",
    "Government criminal records system hacked yet again",
    "The Government is now considering shutting down the Global Criminal Database until this can be resolved.",
    "Security at this server system has been compromised numerous times in the past month.",
    "The Government run Global Criminal Database has again been hacked wide open.",
    "The Global Criminal Database has been successfully attacked once again.",
    "Once again the Global Criminal Database has been hacked.",
    " computer system has been hacked for the second time.",
    " hacked for the third time",
    " was hacked for the third time in less than a month.",
    " is hacked again",
    "This system has been hacked at least 4 times in the last month.",
    "Investor confidence is low as this system has been hacked many times recently.",
    " system was hacked from an unknown source.",
    "he hacked into the system and deliberatly brought about its destruction.  The exact method has ",
    "a month after a similar incident where their central mainframe was compromised.",
    "their central mainframe has been compromised for the third time in a month, with massive amounts "
  ],
  "introductions": [
    "The Government run social security database has been hacked by an unknown cyber criminal.",
    "For the third time in less than a month, the government owned Social Security Database has been hacked.",
    "This system has been hacked multiple times in the last month, prompting heavy critisism from some opposition parties.",
    "The International Academic Database has been compromised by  malicious hacker.",
    "The International Academic Database has been hacked for the second time in less than a month.",
    "The Government Academic Database has been hacked again by an unknown intruder.",
    "Security at this server system has been compromised numerous times in the past month.",
    "Once again the Global Criminal Database has been hacked.",
    " computer system has been hacked for the second time.",
    "This system has been hacked at least 4 times in the last month.",
    "Investor confidence is low as this system has been hacked many times recently.",
    "their central mainframe has been compromised for the third time in a month, with massive amounts "
  ],
  "developpements": [
    "In theory, unlawful changes to this database could result in dead people being reported as alive, ",
    "or alive people being reported as dead.  Other personal information could be stolen.",
    "It is not known if these two incidents are connected.",
    "It is not known if the two attacks are connected.",
    " Gigaquads of data was copied before the intruder disconnected."
  ],
  "conclusions": [
    "Government social security records compromised",
    "A government federal agent today stated that this would not be allowed to happen again.",
    "Government held Files compromised for the third time",
    "The International Academic Database has been compromised by  malicious hacker.",
    "The Government has again promised to put a stop to these hacks quickly.",
    "Security at this server system has been compromised numerous times in the past month.",
    "\\nThe company stated in their press release that all files had been totally destroyed.",
    "a month after a similar incident where their central mainframe was compromised.",
    "their central mainframe has been compromised for the third time in a month, with massive amounts "
  ]
}